Repository: aamancio/candoa-browser
Catalog: Candoa/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, pt_br, zh_hans

source: Find in page
de: Auf der Seite suchen
es: Buscar en la página
fr: Rechercher dans la page
ja: ページ内を検索
pt_br: Buscar na página
zh_hans: 在页面中查找

source: Find in Page…
de: Auf der Seite suchen…
es: Buscar en la página…
fr: Rechercher dans la page…
ja: ページ内を検索…
pt_br: Buscar na Página…
zh_hans: 在页面中查找…

source: Find Next
de: Weitersuchen (vorwärts)
es: Buscar siguiente
fr: Rechercher le suivant
ja: 次を検索
pt_br: Buscar Seguinte
zh_hans: 查找下一个

source: Find Previous
de: Weitersuchen (rückwärts)
es: Buscar anterior
fr: Rechercher le précédent
ja: 前を検索
pt_br: Buscar Anterior
zh_hans: 查找上一个

source: Flag
de: Flagge
es: Bandera
fr: Drapeau
ja: 旗
pt_br: Bandeira
zh_hans: 旗帜

source: Focus
de: Fokus
es: Concentración
fr: Concentration
ja: 集中
pt_br: Foco
zh_hans: 专注

source: Focus Address Bar
de: Adressleiste fokussieren
es: Ir a la barra de direcciones
fr: Activer la barre d’adresse
ja: アドレスバーにフォーカス
pt_br: Focar Barra de Endereço
zh_hans: 聚焦地址栏

source: Focus Next Pane
de: Nächsten Bereich fokussieren
es: Enfocar el panel siguiente
fr: Activer le panneau suivant
ja: 次のペインにフォーカス
pt_br: Focar o Próximo Painel
zh_hans: 聚焦下一个窗格

source: Focus Previous Pane
de: Vorherigen Bereich fokussieren
es: Enfocar el panel anterior
fr: Activer le panneau précédent
ja: 前のペインにフォーカス
pt_br: Focar o Painel Anterior
zh_hans: 聚焦上一个窗格

source: Folder
de: Ordner
es: Carpeta
fr: Dossier
ja: フォルダ
pt_br: Pasta
zh_hans: 文件夹

source: Folder Name
de: Ordnername
es: Nombre de la carpeta
fr: Nom du dossier
ja: フォルダ名
pt_br: Nome da Pasta
zh_hans: 文件夹名称

source: Food
de: Essen
es: Comida
fr: Nourriture
ja: 食べ物
pt_br: Comida
zh_hans: 美食

source: Forward
de: Vorwärts
es: Adelante
fr: Suivant
ja: 進む
pt_br: Avançar
zh_hans: 前进

source: Gallery
de: Galerie
es: Galería
fr: Galerie
ja: ギャラリー
pt_br: Galeria
zh_hans: 画廊

source: Games
de: Spiele
es: Juegos
fr: Jeux
ja: ゲーム
pt_br: Jogos
zh_hans: 游戏

source: General
de: Allgemein
fr: Général
ja: 一般
pt_br: Geral
zh_hans: 通用

source: Get Extensions…
de: Erweiterungen laden…
es: Obtener extensiones…
fr: Obtenir des extensions…
ja: 拡張機能を入手…
pt_br: Obter extensões…
zh_hans: 获取扩展…

source: Gift
de: Geschenk
es: Regalo
fr: Cadeau
ja: ギフト
pt_br: Presente
zh_hans: 礼物

source: Give everything its place
de: Geben Sie allem seinen Platz
es: Dale a cada cosa su lugar
fr: Donnez une place à chaque chose
ja: すべてに定位置を
pt_br: Dê a cada coisa o seu lugar
zh_hans: 让一切各得其所

source: Given name
de: Vorname
es: Nombre
fr: Prénom
ja: 名
pt_br: Nome
zh_hans: 名

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
ja: グリッド
pt_br: Grade
zh_hans: 网格

source: Growth
de: Wachstum
es: Crecimiento
fr: Croissance
ja: 成長
pt_br: Crescimento
zh_hans: 成长

source: Growth Chart
de: Wachstumsdiagramm
es: Gráfica de crecimiento
fr: Graphique de croissance
ja: 成長チャート
pt_br: Gráfico de Crescimento
zh_hans: 增长图表

source: Happy
de: Fröhlich
es: Feliz
fr: Joyeux
ja: ハッピー
pt_br: Feliz
zh_hans: 开心

source: Heart
de: Herz
es: Corazón
fr: Cœur
ja: ハート
pt_br: Coração
zh_hans: 心形

source: Help
de: Hilfe
es: Ayuda
fr: Aide
ja: ヘルプ
pt_br: Ajuda
zh_hans: 帮助

source: Hide Downloads
de: Downloads ausblenden
es: Ocultar descargas
fr: Masquer les téléchargements
ja: ダウンロードを非表示
pt_br: Ocultar Downloads
zh_hans: 隐藏下载

source: Hide Eli Sidebar
de: Eli-Seitenleiste ausblenden
es: Ocultar barra lateral de Eli
fr: Masquer la barre latérale d’Eli
ja: Eliサイドバーを非表示
pt_br: Ocultar Barra Lateral do Eli
zh_hans: 隐藏 Eli 边栏

source: Hide History
de: Verlauf ausblenden
es: Ocultar historial
fr: Masquer l’historique
ja: 履歴を非表示
pt_br: Ocultar Histórico
zh_hans: 隐藏历史记录

source: Hide Reader
de: Reader ausblenden
es: Ocultar lector
fr: Masquer le lecteur
ja: リーダーを非表示
pt_br: Ocultar Leitor
zh_hans: 隐藏阅读器

source: Hide Sidebar
de: Seitenleiste ausblenden
es: Ocultar barra lateral
fr: Masquer la barre latérale
ja: サイドバーを非表示
pt_br: Ocultar Barra Lateral
zh_hans: 隐藏边栏

source: History
de: Verlauf
es: Historial
fr: Historique
ja: 履歴
pt_br: Histórico
zh_hans: 历史记录

source: History Couldn’t Be Updated
de: Verlauf konnte nicht aktualisiert werden
es: No se pudo actualizar el historial
fr: Impossible de mettre à jour l’historique
ja: 履歴を更新できませんでした
pt_br: Não Foi Possível Atualizar o Histórico
zh_hans: 无法更新历史记录

source: History is removed from every Space.
de: Der Verlauf wird aus allen Spaces entfernt.
es: El historial se elimina de todos los Spaces.
fr: L’historique est supprimé de tous les espaces.
ja: すべての Space の履歴が削除されます。
pt_br: O histórico é removido de todos os Spaces.
zh_hans: 将从所有 Space 中移除历史记录。

source: History is removed from this Space.
de: Der Verlauf wird aus diesem Space entfernt.
es: El historial se elimina de este Space.
fr: L’historique est supprimé de cet espace.
ja: この Space の履歴が削除されます。
pt_br: O histórico é removido deste Space.
zh_hans: 将从此 Space 中移除历史记录。

source: History will also be removed on your other Macs syncing with iCloud.
de: Der Verlauf wird auch auf deinen anderen Macs entfernt, die mit iCloud synchronisieren.
es: El historial también se eliminará en tus otros Macs que sincronizan con iCloud.
fr: L’historique sera aussi supprimé sur vos autres Mac synchronisés avec iCloud.
ja: iCloud と同期しているほかの Mac からも履歴が削除されます。
pt_br: O histórico também será removido nos seus outros Macs que sincronizam com o iCloud.
zh_hans: 同步 iCloud 的其他 Mac 上的历史记录也会被移除。

source: Home
de: Zuhause
es: Casa
fr: Maison
ja: ホーム
pt_br: Casa
zh_hans: 家

source: Homepage
de: Startseite
es: Página de inicio
fr: Page d’accueil
ja: ホームページ
pt_br: Página inicial
zh_hans: 主页

source: How much the model thinks before answering. Low is fastest.
de: Wie viel das Modell vor der Antwort nachdenkt. Niedrig ist am schnellsten.
es: Cuánto piensa el modelo antes de responder. El nivel bajo es el más rápido.
fr: Le temps de réflexion du modèle avant de répondre. Faible est le réglage le plus rapide.
ja: 回答する前にモデルがどれだけ思考するかを設定します。「低」が最も高速です。
pt_br: Quanto o modelo pensa antes de responder. Baixo é o mais rápido.
zh_hans: 模型在回答前思考的程度。“低”最快。

source: I need you to handle something in this tab, then continue.
de: Bitte kümmere dich um etwas in diesem Tab und fahre dann fort.
es: Necesito que resuelvas algo en esta pestaña y luego continúes.
fr: J’ai besoin que vous régliez quelque chose dans cet onglet, puis continuez.
ja: このタブで対応が必要です。完了したら続行してください。
pt_br: Preciso que você resolva algo nesta aba e depois continue.
zh_hans: 需要你在此标签页中处理一下，然后继续。

source: I need your help before I can continue.
de: Ich benötige Ihre Hilfe, um fortfahren zu können.
es: Necesito tu ayuda antes de continuar.
fr: J’ai besoin de votre aide avant de continuer.
ja: 続行するには、あなたの助けが必要です。
pt_br: Preciso da sua ajuda antes de continuar.
zh_hans: 我需要你的帮助才能继续。

source: I stopped because you switched to another tab.
de: Ich habe angehalten, weil Sie zu einem anderen Tab gewechselt sind.
es: Me detuve porque cambiaste a otra pestaña.
fr: Je me suis arrêté parce que vous êtes passé à un autre onglet.
ja: 別のタブに切り替えられたため停止しました。
pt_br: Parei porque você mudou para outra aba.
zh_hans: 由于你切换到了其他标签页，我已停止。

source: I stopped before making that change.
de: Ich habe angehalten, bevor ich diese Änderung vorgenommen habe.
es: Me detuve antes de hacer ese cambio.
fr: Je me suis arrêté avant d’effectuer ce changement.
ja: その変更を行う前に停止しました。
pt_br: Parei antes de fazer essa alteração.
zh_hans: 我在做出该更改前已停止。

source: iCloud restored your Spaces and tabs, so this Mac can pick up right where you left off.
de: iCloud hat Ihre Spaces und Tabs wiederhergestellt, sodass dieser Mac genau dort weitermachen kann, wo Sie aufgehört haben.
es: iCloud restauró tus Espacios y pestañas, así que este Mac puede continuar justo donde lo dejaste.
fr: iCloud a restauré vos Espaces et vos onglets, ce Mac peut donc reprendre là où vous vous étiez arrêté.
ja: iCloudがスペースとタブを復元したので、このMacで前回の続きからすぐに再開できます。
pt_br: O iCloud restaurou seus Espaços e abas, e este Mac pode continuar exatamente de onde você parou.
zh_hans: iCloud 已恢复你的空间和标签页，这台 Mac 可以从你上次离开的地方继续。

source: Icon Type
de: Symboltyp
es: Tipo de icono
fr: Type d’icône
ja: アイコンの種類
pt_br: Tipo de Ícone
zh_hans: 图标类型

source: Idea
de: Idee
fr: Idée
ja: アイデア
pt_br: Ideia
zh_hans: 灵感

source: Ideas worth returning to
de: Ideen, zu denen Sie zurückkehren möchten
es: Ideas a las que volver
fr: Des idées auxquelles revenir
ja: 後で見返したいアイデア
pt_br: Ideias que valem a pena revisitar
zh_hans: 值得回头再看的想法

source: idle
de: inaktiv
es: inactivo
fr: inactif
ja: 待機中
pt_br: ocioso
zh_hans: 空闲

source: Idle background tabs release their web view after %lld minutes.
de: Inaktive Hintergrund-Tabs geben ihre Webansicht nach %lld Minuten frei.
es: Las pestañas en segundo plano inactivas liberan su vista web tras %lld minutos.
fr: Les onglets inactifs en arrière-plan libèrent leur vue web après %lld minutes.
ja: 操作のないバックグラウンドタブは、%lld分後にWebビューを解放します。
pt_br: Abas ociosas em segundo plano liberam sua visualização web após %lld minutos.
zh_hans: 空闲的后台标签页会在 %lld 分钟后释放其网页视图。

source: Import from %@…
de: Aus %@ importieren…
es: Importar de %@…
fr: Importer depuis %@…
ja: %@から読み込む…
pt_br: Importar de %@…
zh_hans: 从 %@ 导入…

source: Import from:
de: Importieren aus:
es: Importar de:
fr: Importer depuis :
ja: 読み込み元：
pt_br: Importar de:
zh_hans: 导入自：

source: Imported %lld bookmarks.
de: %lld Lesezeichen importiert.
es: Se importaron %lld marcadores.
fr: %lld signets importés.
ja: %lld件のブックマークを読み込みました。
pt_br: %lld marcadores importados.
zh_hans: 已导入%lld个书签。

source: Importing from %@…
de: Importieren aus %@…
es: Importando de %@…
fr: Importation depuis %@…
ja: %@から読み込み中…
pt_br: Importando de %@…
zh_hans: 正在从 %@ 导入…

source: In Debug builds this is always available; Release builds read this preference.
de: In Debug-Builds ist dies immer verfügbar; Release-Builds lesen diese Einstellung.
es: En las compilaciones de depuración esto siempre está disponible; las compilaciones de distribución leen esta preferencia.
fr: Dans les versions de débogage, cette option est toujours disponible ; les versions de distribution lisent cette préférence.
ja: デバッグビルドでは常に利用できます。リリースビルドではこの設定が読み込まれます。
pt_br: Em builds de Debug, isto está sempre disponível; builds de Release leem esta preferência.
zh_hans: 在调试构建中此功能始终可用；发布构建会读取此偏好设置。

source: In the sidebar
de: In der Seitenleiste
es: En la barra lateral
fr: Dans la barre latérale
ja: サイドバー内
pt_br: Na barra lateral
zh_hans: 在边栏中

source: In the Sidebar
de: In der Seitenleiste
es: En la barra lateral
fr: Dans la barre latérale
ja: サイドバー内
pt_br: Na barra lateral
zh_hans: 在边栏中

source: Inbox
de: Eingang
es: Buzón
fr: Boîte de réception
ja: 受信トレイ
pt_br: Entrada
zh_hans: 收件箱

source: Inspect Element
de: Element untersuchen
es: Inspeccionar elemento
fr: Inspecter l’élément
ja: 要素の詳細を表示
pt_br: Inspecionar Elemento
zh_hans: 检查元素

source: Install
de: Installieren
es: Instalar
fr: Installer
ja: インストール
pt_br: Instalar
zh_hans: 安装

source: Install “%@”?
de: „%@“ installieren?
es: ¿Instalar “%@”?
fr: Installer « %@ » ?
ja: “%@”をインストールしますか？
pt_br: Instalar “%@”?
zh_hans: 要安装“%@”吗？

source: Install Extension…
de: Erweiterung installieren…
es: Instalar extensión…
fr: Installer une extension…
ja: 拡張機能をインストール…
pt_br: Instalar extensão…
zh_hans: 安装扩展…

source: Installed
de: Installiert
es: Instaladas
fr: Installées
ja: インストール済み
pt_br: Instaladas
zh_hans: 已安装

source: Installing Update…
de: Update wird installiert…
es: Instalando actualización…
fr: Installation de la mise à jour…
ja: アップデートをインストール中…
pt_br: Instalando Atualização…
zh_hans: 正在安装更新…

source: It can: %@
de: Sie kann: %@
es: Puede: %@
fr: Elle peut : %@
ja: できること: %@
pt_br: Ela pode: %@
zh_hans: 它可以： %@

source: It doesn't ask for access to your data.
de: Sie fragt keinen Zugriff auf deine Daten an.
es: No pide acceso a tus datos.
fr: Elle ne demande aucun accès à vos données.
ja: データへのアクセスは要求しません。
pt_br: Ela não pede acesso aos seus dados.
zh_hans: 它不会请求访问你的数据。

source: It never includes the pages you visited, your tabs, or your history.
de: Er enthält nie die von dir besuchten Seiten, deine Tabs oder deinen Verlauf.
es: Nunca incluye las páginas que has visitado, tus pestañas ni tu historial.
fr: Il n’inclut jamais les pages visitées, vos onglets ni votre historique.
ja: 訪問したページ、タブ、履歴が含まれることはありません。
pt_br: Nunca inclui as páginas que você visitou, suas abas nem seu histórico.
zh_hans: 绝不会包含你访问过的网页、标签页或浏览记录。

source: It requests no special permissions.
de: Sie fordert keine besonderen Berechtigungen an.
es: No solicita permisos especiales.
fr: Elle ne demande aucune autorisation particulière.
ja: 特別な権限は要求されません。
pt_br: Ela não solicita permissões especiais.
zh_hans: 它不需要特殊权限。

source: Keep contexts separate
de: Kontexte getrennt halten
es: Mantén los contextos separados
fr: Gardez les contextes séparés
ja: コンテキストを分けて管理
pt_br: Mantenha contextos separados
zh_hans: 让不同情境互不干扰

source: Keep the address and its controls in the sidebar, or show them above the page.
de: Adresse und ihre Bedienelemente in der Seitenleiste behalten oder über der Seite anzeigen.
es: Mantén la dirección y sus controles en la barra lateral o muéstralos encima de la página.
fr: Gardez l’adresse et ses commandes dans la barre latérale ou affichez-les au-dessus de la page.
ja: アドレスとそのコントロールをサイドバーに置くか、ページの上に表示します。
pt_br: Mantenha o endereço e seus controles na barra lateral ou mostre-os acima da página.
zh_hans: 将地址及其控件保留在边栏中，或显示在页面上方。

source: Keep the address in the sidebar, or show it above the page.
de: Adresse in der Seitenleiste behalten oder über der Seite anzeigen.
es: Mantén la dirección en la barra lateral o muéstrala encima de la página.
fr: Gardez l’adresse dans la barre latérale ou affichez-la au-dessus de la page.
ja: アドレスをサイドバーに置くか、ページの上に表示します。
pt_br: Mantenha o endereço na barra lateral ou mostre-o acima da página.
zh_hans: 将地址保留在边栏中，或显示在页面上方。

source: Keep work, personal browsing, and projects separate so you can switch context without losing your place.
de: Halten Sie Arbeit, privates Surfen und Projekte getrennt, damit Sie den Kontext wechseln können, ohne den Faden zu verlieren.
es: Mantén separados el trabajo, la navegación personal y los proyectos para que puedas cambiar de contexto sin perder el hilo.
fr: Gardez le travail, la navigation personnelle et les projets séparés pour changer de contexte sans perdre le fil.
ja: 仕事、プライベートのブラウズ、プロジェクトを分けて管理すれば、現在の場所を見失うことなくコンテキストを切り替えられます。
pt_br: Mantenha trabalho, navegação pessoal e projetos separados para trocar de contexto sem perder onde você estava.
zh_hans: 将工作、个人浏览和项目分开，让你在切换情境时不迷失方向。

source: Keep your Candoa account with you
de: Ihr Candoa-Account, immer dabei
es: Lleva tu cuenta de Candoa contigo
fr: Gardez votre compte Candoa avec vous
ja: Candoaアカウントをいつでもどこでも
pt_br: Leve sua conta do Candoa com você
zh_hans: 随时随地使用你的 Candoa 账户

source: Key
de: Schlüssel
es: Llave
fr: Clé
ja: 鍵
pt_br: Chave
zh_hans: 钥匙

source: Keyboard
de: Tastatur
es: Teclado
fr: Clavier
ja: キーボード
pt_br: Teclado
zh_hans: 键盘

source: Keyboard shortcut: Command-E
de: Tastaturkurzbefehl: Command-E
es: Atajo de teclado: Command-E
fr: Raccourci clavier : Command-E
ja: キーボードショートカット：Command-E
pt_br: Atalho de teclado: Command-E
zh_hans: 键盘快捷键：Command-E

source: Keyboard shortcut: Command-T
de: Tastaturkurzbefehl: Command-T
es: Atajo de teclado: Command-T
fr: Raccourci clavier : Command-T
ja: キーボードショートカット：Command-T
pt_br: Atalho de teclado: Command-T
zh_hans: 键盘快捷键：Command-T

source: Keyboard shortcut: Control-1 through 9
de: Tastaturkurzbefehl: Control-1 bis 9
es: Atajo de teclado: Control-1 a 9
fr: Raccourci clavier : Control-1 à 9
ja: キーボードショートカット：Control-1〜9
pt_br: Atalho de teclado: Control-1 a 9
zh_hans: 键盘快捷键：Control-1 到 9

source: Known trackers never load on this or any site.
de: Bekannte Tracker werden weder auf dieser noch auf einer anderen Website geladen.
es: Los rastreadores conocidos nunca se cargan en este ni en ningún otro sitio.
fr: Les traqueurs connus ne se chargent jamais, ni sur ce site ni sur aucun autre.
ja: 既知のトラッカーは、このサイトでも他のサイトでも読み込まれません。
pt_br: Rastreadores conhecidos nunca são carregados neste nem em nenhum outro site.
zh_hans: 已知跟踪器在此网站和任何其他网站上都不会加载。

source: Launch
de: Start
es: Lanzamiento
fr: Lancement
ja: 打ち上げ
pt_br: Lançamento
zh_hans: 启动

source: Leaf
de: Blatt
es: Hoja
fr: Feuille
ja: 葉
pt_br: Folha
zh_hans: 叶子

source: Let “%@” do more?
de: „%@“ mehr erlauben?
es: ¿Permitir más a «%@»?
fr: Autoriser « %@ » à en faire plus ?
ja: 「%@」にさらに許可しますか？
pt_br: Permitir mais para “%@”?
zh_hans: 允许“%@”执行更多操作吗？

source: Light
de: Hell
es: Claro
fr: Clair
ja: ライト
pt_br: Claro
zh_hans: 浅色

source: Listening...
de: Höre zu...
es: Escuchando...
fr: Écoute...
ja: 聞き取り中...
pt_br: Ouvindo...
zh_hans: 正在聆听...

source: Loading more history
de: Weiterer Verlauf wird geladen
es: Cargando más historial
fr: Chargement d’historique supplémentaire
ja: さらに履歴を読み込み中
pt_br: Carregando mais histórico
zh_hans: 正在加载更多历史记录

source: Local development server
de: Lokaler Entwicklungsserver
es: Servidor de desarrollo local
fr: Serveur de développement local
ja: ローカル開発サーバ
pt_br: Servidor de desenvolvimento local
zh_hans: 本地开发服务器

source: Local file
de: Lokale Datei
es: Archivo local
fr: Fichier local
ja: ローカルファイル
pt_br: Arquivo local
zh_hans: 本地文件

source: Location
de: Standort
es: Ubicación
fr: Lieu
ja: 場所
pt_br: Localização
zh_hans: 位置

source: Lock
de: Schloss
es: Candado
fr: Cadenas
ja: ロック
pt_br: Cadeado
zh_hans: 锁

source: Looking at this page…
de: Seite wird angesehen…
es: Observando esta página…
fr: Analyse de la page…
ja: このページを確認中…
pt_br: Analisando esta página…
zh_hans: 正在查看此页面…

source: macOS requires permission before Candoa can read %@’s bookmarks.
de: macOS erfordert eine Berechtigung, bevor Candoa die Lesezeichen von %@ lesen kann.
es: macOS requiere permiso antes de que Candoa pueda leer los marcadores de %@.
fr: macOS exige une autorisation avant que Candoa puisse lire les signets de %@.
ja: Candoaが%@のブックマークを読み込むには、macOSの許可が必要です。
pt_br: O macOS exige permissão antes que o Candoa possa ler os marcadores do %@.
zh_hans: macOS 要求先获得权限，Candoa 才能读取 %@ 的书签。

source: Magic
de: Magie
es: Magia
fr: Magie
ja: マジック
pt_br: Magia
zh_hans: 魔法

source: Manage
de: Verwalten
es: Gestionar
fr: Gérer
ja: 管理
pt_br: Gerenciar
zh_hans: 管理

source: Manage Extensions…
de: Erweiterungen verwalten…
es: Gestionar extensiones…
fr: Gérer les extensions…
ja: 拡張機能を管理…
pt_br: Gerenciar extensões…
zh_hans: 管理扩展…

source: Manage payment details, invoices, or your plan in Stripe.
de: Verwalten Sie Zahlungsdetails, Rechnungen oder Ihren Plan in Stripe.
es: Gestiona los datos de pago, las facturas o tu plan en Stripe.
fr: Gérez vos informations de paiement, vos factures ou votre forfait dans Stripe.
ja: 支払い情報、請求書、プランはStripeで管理できます。
pt_br: Gerencie os dados de pagamento, as faturas ou o seu plano no Stripe.
zh_hans: 在Stripe中管理付款信息、发票或你的方案。

source: Manage your downloads
de: Deine Downloads verwalten
es: Gestionar tus descargas
fr: Gérer vos téléchargements
ja: ダウンロードを管理する
pt_br: Gerenciar seus downloads
zh_hans: 管理你的下载内容

source: Manage your other extensions
de: Deine anderen Erweiterungen verwalten
es: Gestionar tus otras extensiones
fr: Gérer vos autres extensions
ja: 他の拡張機能を管理する
pt_br: Gerenciar suas outras extensões
zh_hans: 管理你的其他扩展

source: Manually
de: Manuell
es: Manualmente
fr: Manuellement
ja: 手動
pt_br: Manualmente
zh_hans: 手动

source: Media & Display
de: Medien & Anzeige
es: Multimedia y pantalla
fr: Médias et affichage
ja: メディアとディスプレイ
pt_br: Mídia e Tela
zh_hans: 媒体与显示

source: media capture
de: Medienaufnahme
es: captura multimedia
fr: la capture multimédia
ja: メディアキャプチャ
pt_br: captura de mídia
zh_hans: 媒体捕捉

source: Messages
de: Nachrichten
es: Mensajes
ja: メッセージ
pt_br: Mensagens
zh_hans: 信息

source: Microphone
de: Mikrofon
es: Micrófono
fr: Micro
ja: マイク
pt_br: Microfone
zh_hans: 麦克风

source: Microphone access is not allowed.
de: Mikrofonzugriff ist nicht erlaubt.
es: El acceso al micrófono no está permitido.
fr: L’accès au micro n’est pas autorisé.
ja: マイクへのアクセスが許可されていません。
pt_br: O acesso ao microfone não é permitido.
zh_hans: 不允许访问麦克风。

source: Mobile Bookmarks
de: Mobile Lesezeichen
es: Marcadores del móvil
fr: Signets mobiles
ja: モバイルのブックマーク
pt_br: Marcadores de Dispositivos Móveis
zh_hans: 移动设备书签

source: Model
de: Modell
es: Modelo
fr: Modèle
ja: モデル
pt_br: Modelo
zh_hans: 模型

source: Models available on your Candoa plan. A browser task costs more than a message, because Eli works through several steps.
de: Modelle, die in Ihrem Candoa-Plan verfügbar sind. Eine Browser-Aufgabe kostet mehr als eine Nachricht, da Eli sie in mehreren Schritten ausführt.
es: Modelos disponibles en tu plan de Candoa. Una tarea del navegador cuesta más que un mensaje, porque Eli la realiza en varios pasos.
fr: Modèles disponibles avec votre forfait Candoa. Une tâche du navigateur coûte plus qu’un message, car Eli procède en plusieurs étapes.
ja: お使いのCandoaプランで利用できるモデル。ブラウザタスクはEliが複数のステップで実行するため、メッセージよりも多くのクレジットを使用します。
pt_br: Modelos disponíveis no seu plano do Candoa. Uma tarefa do navegador custa mais que uma mensagem, porque o Eli trabalha em várias etapas.
zh_hans: 你的Candoa方案可用的模型。浏览器任务比一条消息消耗更多积分，因为 Eli 会分多个步骤完成。

source: Money
de: Geld
es: Dinero
fr: Argent
ja: お金
pt_br: Dinheiro
zh_hans: 金钱

source: Moon
de: Mond
es: Luna
fr: Lune
ja: 月
pt_br: Lua
zh_hans: 月亮

source: Move Pane
de: Bereich bewegen
es: Mover panel
fr: Déplacer le panneau
ja: ペインを移動
pt_br: Mover Painel
zh_hans: 移动窗格

source: Move Space Left
de: Space nach links bewegen
es: Mover Espacio a la izquierda
fr: Déplacer l’Espace vers la gauche
ja: スペースを左に移動
pt_br: Mover Espaço para a Esquerda
zh_hans: 向左移动空间

source: Move Space Right
de: Space nach rechts bewegen
es: Mover Espacio a la derecha
fr: Déplacer l’Espace vers la droite
ja: スペースを右に移動
pt_br: Mover Espaço para a Direita
zh_hans: 向右移动空间

source: Move to Pinned Tabs
de: Zu angehefteten Tabs bewegen
es: Mover a pestañas fijadas
fr: Déplacer vers les onglets épinglés
ja: 固定タブに移動
pt_br: Mover para Abas Fixadas
zh_hans: 移到固定标签页

source: Music
de: Musik
es: Música
fr: Musique
ja: ミュージック
pt_br: Música
zh_hans: 音乐

source: Mute Other Tabs
de: Ton in anderen Tabs aus
es: Silenciar otras pestañas
fr: Désactiver le son des autres onglets
ja: ほかのタブをミュート
pt_br: Silenciar outras abas
zh_hans: 使其他标签页静音

source: Mute Tab
de: Tab stummschalten
es: Silenciar pestaña
fr: Désactiver le son de l’onglet
ja: タブを消音
pt_br: Silenciar Aba
zh_hans: 使标签页静音

source: Mute This Tab
de: Ton in diesem Tab aus
es: Silenciar esta pestaña
fr: Désactiver le son de cet onglet
ja: このタブをミュート
pt_br: Silenciar esta aba
zh_hans: 使此标签页静音

source: Navigate
de: Navigieren
es: Navegar
fr: Naviguer
ja: ナビゲート
pt_br: Navegar
zh_hans: 导航

source: Network
de: Netzwerk
es: Red
fr: Réseau
ja: ネットワーク
pt_br: Rede
zh_hans: 网络

source: Networks that auction and serve ads, and follow what you read to target them.
de: Netzwerke, die Anzeigen versteigern und ausliefern und dabei verfolgen, was Sie lesen, um sie gezielt auszuspielen.
es: Redes que subastan y muestran anuncios, y siguen lo que lees para personalizarlos.
fr: Réseaux qui vendent aux enchères et diffusent des annonces, et suivent ce que vous lisez pour les cibler.
ja: 広告をオークションにかけて配信し、ターゲティングのために閲覧内容を追跡するネットワーク。
pt_br: Redes que leiloam e exibem anúncios e acompanham o que você lê para direcioná-los.
zh_hans: 拍卖并投放广告、并跟踪您的阅读内容以定向投放的网络。

source: New Candoa Version Available
de: Neue Candoa-Version verfügbar
es: Nueva versión de Candoa disponible
fr: Nouvelle version de Candoa disponible
ja: Candoaの新しいバージョンが利用可能です
pt_br: Nova Versão do Candoa Disponível
zh_hans: 新版 Candoa 可用

source: New Folder
de: Neuer Ordner
es: Nueva carpeta
fr: Nouveau dossier
ja: 新規フォルダ
pt_br: Nova Pasta
zh_hans: 新建文件夹

source: New Private Window
de: Neues privates Fenster
es: Nueva ventana privada
fr: Nouvelle fenêtre privée
ja: 新規プライベートウインドウ
pt_br: Nova Janela Privada
zh_hans: 新建无痕浏览窗口

source: New Space
de: Neuer Space
es: Nuevo Espacio
fr: Nouvel Espace
ja: 新規スペース
pt_br: Novo Espaço
zh_hans: 新建空间
